/* Localized versions of Info.plist keys */

CFBundleName = "Journler";
CFBundleShortVersionString = "2.6b";
CFBundleGetInfoString = "Journler version 2.6b, Copyright © 2005-Present Sprouted, Philip Dow.";
NSHumanReadableCopyright = "Copyright © 2005-Present Sprouted, Philip Dow.";

CFBundleHelpBookName = "JournlerHelp";